List exerciseExplain = [
  '1. 뒤쪽 무릎이 내려갈 때 앞 무릎을 90도 각도로 확실하게 구부려 무릎이 발가락 바깥으로 나가지 않도록 합니다.\n'
      '2. 상체는 꼿꼿이 펴서 앞 뒤로 구부러지지 않도록 합니다.\n '
      '3. 뒤쪽 무릎을 서서히 낮추어서 무릎이 바닥에 세게 닿지 않도록 합니다.',
  '1. 옆으로 누운 자세에서 팔꿈치를 자신의 어깨 밑에 위치합니다.\n'
      '2. 팔꿈치, 엉덩이, 발뒤꿈치가 일직선이 되게 만들어줍니다.\n '
      '3. 팔꿈치를 수직상태로 바닥에 붙이고 엉덩이를 들어 올려줍니다.',
  '1. 양발을 어깨너비로 벌리고 편하게 섭니다.\n'
      '2. 허리를 꼿꼿이 세운 채, 무릎을 굽혀 상체를 내립니다.\n\n '
      '* 내려갈 때 숨을 들이쉬고, 올라올 때 숨을 내쉽니다.'
      ' 발뒤꿈치가 바닥에서 떨어지지 않도록 합니다. *'
];
List exerciseName = ['런지', '사이드플랭크', '스쿼트'];

List exercisePictures = [
  'assets/blood.jpg', 'assets/heartbeat.jpg', 'assets/monkey.jpg', 'assets/old.jpg', 'sugar.jpg'
];

List exerciseText = [' "운동은 동맥경화를 예방해줘." ', ' "운동은 고혈압을 예방해줘" ', ' "운동은 심폐능력을/를 향상해줘" ', ' "운동은 기대수명을 높여줍니다." ', ' "당뇨는 영어로 diabetes" '];